
/* Class = "IBUITextField"; placeholder = "用户名"; ObjectID = "3"; */
"3.placeholder" = "用户名";

/* Class = "IBUITextField"; placeholder = "密码"; ObjectID = "4"; */
"4.placeholder" = "密码";

/* Class = "IBUILabel"; text = "记住密码："; ObjectID = "6"; */
"6.text" = "记住密码：";

